// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "컬러 사용";

PrintingProcessTitle = "컬러 사용 작업로그 인쇄";
NoPrintTitle = "컬러 사용 작업로그를 인쇄할 수 없습니다.";
NoPrintMsg = "프린터의 연결 및 전원 상태를 확인한 뒤 다시 시도하십시오.";

HSDTitleTextFieldValue = "컬러 사용 작업로그 인쇄";
HSDInfoTextFieldValue = "이 기기에서 인쇄된 사용자와 응용 프로그램에 대한 통계 정보를 보기 위하여 컬러사용 작업로그를 인쇄할 수 있습니다.";
HSDPrintButtonTitle = "컬러 사용 로그 인쇄";

